{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": "-"
			},
			"Key": "DE7D45CB43732E6EEC7C8F87A86097C1"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": "-"
			},
			"Key": "B5277A3340917AA8DDC4AE93A883E8E8"
		},
		{
			"Source":
			{
				"Text": "-->"
			},
			"Translation":
			{
				"Text": "-->"
			},
			"Key": "B8CCA4554335DA0E384386A6607D3F9C"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "5A286C2E4D1DBE59A19D9B8A3094BF09"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "786C29384997D2AD129C74B647DDE28B"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "028EE8CE494FCA5AC33F87BD1B027D7E"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "D2F026D54626F5630E93DEB632BAB615"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "E2C93DF944F2F244D58339B4344113ED"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "FFC42170401EDD1E4E11B183A7E94687"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "4E78861F4E4F4630DE925286A8B51DFC"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "61AF23994BE1ACFD025D8B84A0FF25D2"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "1FF1C46448658C735FBF4AB30D49404F"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "949373A14476A1926FEF27A2523FAC83"
		},
		{
			"Source":
			{
				"Text": "108"
			},
			"Translation":
			{
				"Text": "108"
			},
			"Key": "AE4A497B46124FAE05AD69B8BD1D8B52"
		},
		{
			"Source":
			{
				"Text": "20/20"
			},
			"Translation":
			{
				"Text": "20/20"
			},
			"Key": "02A43224409905C8CCBE73AF5584D16D"
		},
		{
			"Source":
			{
				"Text": "50"
			},
			"Translation":
			{
				"Text": "50"
			},
			"Key": "00D22C1E4D113FE0337C41822C054393"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "CF3E784E4E33D919B54A9BB3ED83400E"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "9EE37E244AC4A5AC8E193BA79FB69F5C"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "470C49984263C164A7E3FBA63ECD0EC0"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "7C2275624E3997581FEFA0A0479E892B"
		},
		{
			"Source":
			{
				"Text": "A fanmade project"
			},
			"Translation":
			{
				"Text": "A fanmade project"
			},
			"Key": "F6518431498514D70B2445AC6987DBDB"
		},
		{
			"Source":
			{
				"Text": "Are you sure you want to exit?"
			},
			"Translation":
			{
				"Text": "Are you sure you want to exit?"
			},
			"Key": "A2EF1ED645F0F22F62CBD2BF4F7F6CDF"
		},
		{
			"Source":
			{
				"Text": "Audio / Music"
			},
			"Translation":
			{
				"Text": "Audio / Music"
			},
			"Key": "AC123FD7418DAF098A2A61A818B9CC68"
		},
		{
			"Source":
			{
				"Text": "Audio / Music"
			},
			"Translation":
			{
				"Text": "Audio / Music"
			},
			"Key": "5EA030A5446B79452BED5A9E949A1E9E"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "BC88C54241860A2E95BADF8E8D7D32B8"
		},
		{
			"Source":
			{
				"Text": "Basalt"
			},
			"Translation":
			{
				"Text": "Basalt"
			},
			"Key": "DB2D98644AE2106EC187AE916E124736"
		},
		{
			"Source":
			{
				"Text": "Be careful with the water."
			},
			"Translation":
			{
				"Text": "Be careful with the water."
			},
			"Key": "0028537A4ECEF5E512CA76B8FA3A3D36"
		},
		{
			"Source":
			{
				"Text": "Brushed Nickel"
			},
			"Translation":
			{
				"Text": "Brushed Nickel"
			},
			"Key": "18DC5E9443A5BB3A2B90F7B162ACF84B"
		},
		{
			"Source":
			{
				"Text": "Burnished Steel"
			},
			"Translation":
			{
				"Text": "Burnished Steel"
			},
			"Key": "FE4D72B74727D68EE900269512ADBD13"
		},
		{
			"Source":
			{
				"Text": "Camera"
			},
			"Translation":
			{
				"Text": "Camera"
			},
			"Key": "337C0E244D8FB48F267D0CB1A0D060AE"
		},
		{
			"Source":
			{
				"Text": "Camera"
			},
			"Translation":
			{
				"Text": "Camera"
			},
			"Key": "50CBD85E4D6460A3EF1F7994D42C196F"
		},
		{
			"Source":
			{
				"Text": "Camera"
			},
			"Translation":
			{
				"Text": "Camera"
			},
			"Key": "B97526104EAB687D63C58BBCCD34BF23"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": "Cancel"
			},
			"Key": "D8EDAEC14FE4182BB2A4838570E89FAC"
		},
		{
			"Source":
			{
				"Text": "Ceramic Tile"
			},
			"Translation":
			{
				"Text": "Ceramic Tile"
			},
			"Key": "3FD9F5ED495B69292191DF990216AE9E"
		},
		{
			"Source":
			{
				"Text": "Checker/Dot"
			},
			"Translation":
			{
				"Text": "Checker/Dot"
			},
			"Key": "9B3B2B8849D4AE1E15A3988C6174FFCE"
		},
		{
			"Source":
			{
				"Text": "Chrome"
			},
			"Translation":
			{
				"Text": "Chrome"
			},
			"Key": "D8E693054E8EC046F143C3985127A19A"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Beveled"
			},
			"Translation":
			{
				"Text": "Clay Brick, Beveled"
			},
			"Key": "3262ABFE423BC5EBAD106AA09BEB06B1"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, New"
			},
			"Translation":
			{
				"Text": "Clay Brick, New"
			},
			"Key": "F4CE2CAE439B929F7A803B819685F312"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Old"
			},
			"Translation":
			{
				"Text": "Clay Brick, Old"
			},
			"Key": "A5B92A6F489E6BDD33F59DA42E55D476"
		},
		{
			"Source":
			{
				"Text": "Click The Simulate Toolbar Button"
			},
			"Translation":
			{
				"Text": "Click The Simulate Toolbar Button"
			},
			"Key": "EE646BB14DE4C7BB8D374F9CF223B43D"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Pebble"
			},
			"Translation":
			{
				"Text": "Cobblestone, Pebble"
			},
			"Key": "44FF04AF47DB16E7B44F93AFE53D5FC8"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Rough"
			},
			"Translation":
			{
				"Text": "Cobblestone, Rough"
			},
			"Key": "FC576AD54EB2C44A8F725D924751F6E3"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Smooth"
			},
			"Translation":
			{
				"Text": "Cobblestone, Smooth"
			},
			"Key": "40003A444A5F919E59AA34AC84F199FF"
		},
		{
			"Source":
			{
				"Text": "Collect the required nuts to complete the stage"
			},
			"Translation":
			{
				"Text": "Collect the required nuts to complete the stage"
			},
			"Key": "995C650E4F0F0F11DF5922A56DA52C60"
		},
		{
			"Source":
			{
				"Text": "Collect the required nuts to complete the stage"
			},
			"Translation":
			{
				"Text": "Collect the required nuts to complete the stage"
			},
			"Key": "110359D24145714D17A859910D8A517A"
		},
		{
			"Source":
			{
				"Text": "Concrete, Grime"
			},
			"Translation":
			{
				"Text": "Concrete, Grime"
			},
			"Key": "38D774124718D501074E67B63BDFA531"
		},
		{
			"Source":
			{
				"Text": "Concrete, Panels"
			},
			"Translation":
			{
				"Text": "Concrete, Panels"
			},
			"Key": "92BF808F419CFC86361DBEA5DF0B95F2"
		},
		{
			"Source":
			{
				"Text": "Concrete, Poured"
			},
			"Translation":
			{
				"Text": "Concrete, Poured"
			},
			"Key": "C7BE34DF4B976E6D653AEC9D6B6D8E52"
		},
		{
			"Source":
			{
				"Text": "Concrete, Tiles"
			},
			"Translation":
			{
				"Text": "Concrete, Tiles"
			},
			"Key": "BEF4E8B743D60917FE0C7E96572FA69A"
		},
		{
			"Source":
			{
				"Text": "Copper"
			},
			"Translation":
			{
				"Text": "Copper"
			},
			"Key": "EBF5D09C4756D0B7B5CB348568DEFA86"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Credits"
			},
			"Key": "0E98A27346D6BE1827B6F0BED4B1F905"
		},
		{
			"Source":
			{
				"Text": "DISCLAIMER: Any original game music, sfx, assets and content used are not of my property \r\nand are NOT USED for profit purposes. All rights remain to its original creators."
			},
			"Translation":
			{
				"Text": "DISCLAIMER: Any original game music, sfx, assets and content used are not of my property \r\nand are NOT USED for profit purposes. All rights remain to its original creators."
			},
			"Key": "8F65D89D4F13EF03014E218047C0EB8C"
		},
		{
			"Source":
			{
				"Text": "Don't worry, just get till the end of this tunnel and you will find the exit."
			},
			"Translation":
			{
				"Text": "Don't worry, just get till the end of this tunnel and you will find the exit."
			},
			"Key": "A6600FF944E08276306CFA8B52258F1E"
		},
		{
			"Source":
			{
				"Text": "Done"
			},
			"Translation":
			{
				"Text": "Done"
			},
			"Key": "877254844618436498D3CB85A00C2266"
		},
		{
			"Source":
			{
				"Text": "E"
			},
			"Translation":
			{
				"Text": "E"
			},
			"Key": "3CE3A94247AFF61FB5F5BA9EFBAE5DA1"
		},
		{
			"Source":
			{
				"Text": "E"
			},
			"Translation":
			{
				"Text": "E"
			},
			"Key": "89ED1858413A2E307B1D84B6F54966A2"
		},
		{
			"Source":
			{
				"Text": "E"
			},
			"Translation":
			{
				"Text": "E"
			},
			"Key": "CB534A3D4C1B463047AABCBE05AF426A"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "8A94F90E4B015927C0F8E993EF3321E2"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "DC47DCB34EF3EC18AB17A1888D2A5ACA"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "2EC62B514C05D05F5E906B97F0DF0E77"
		},
		{
			"Source":
			{
				"Text": "Enter"
			},
			"Translation":
			{
				"Text": "Enter"
			},
			"Key": "3C97A68D41C33E0B3DE24297C52977CA"
		},
		{
			"Source":
			{
				"Text": "Enter"
			},
			"Translation":
			{
				"Text": "Enter"
			},
			"Key": "4390839A44E2F42C697F1DA9E4462985"
		},
		{
			"Source":
			{
				"Text": "Enter"
			},
			"Translation":
			{
				"Text": "Enter"
			},
			"Key": "7F9289624BA3F02FDF461F9522299D37"
		},
		{
			"Source":
			{
				"Text": "Español"
			},
			"Translation":
			{
				"Text": "Español"
			},
			"Key": "B3A570ED44BB6D648968D79A34DDD422"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Exit"
			},
			"Key": "295F63C7495E91944A53F7BE97CB7356"
		},
		{
			"Source":
			{
				"Text": "Exit Game"
			},
			"Translation":
			{
				"Text": "Exit Game"
			},
			"Key": "CA5526C94C7114231C0C0EA398D116E0"
		},
		{
			"Source":
			{
				"Text": "Exit game"
			},
			"Translation":
			{
				"Text": "Exit game"
			},
			"Key": "F6E7ACC0436ACAAE8F72D787E386EDD4"
		},
		{
			"Source":
			{
				"Text": "F"
			},
			"Translation":
			{
				"Text": "F"
			},
			"Key": "32EACDD448C5342134A2E2843DF33289"
		},
		{
			"Source":
			{
				"Text": "F"
			},
			"Translation":
			{
				"Text": "F"
			},
			"Key": "815D83CD45ABB35DED555692DB89AB41"
		},
		{
			"Source":
			{
				"Text": "F"
			},
			"Translation":
			{
				"Text": "F"
			},
			"Key": "846725454CCE72AFF88341A7B6A8D44D"
		},
		{
			"Source":
			{
				"Text": "Find cracks in walls to reach new zones."
			},
			"Translation":
			{
				"Text": "Find cracks in walls to reach new zones."
			},
			"Key": "D6C0E0B14A6F950B1252CB875E79A2DA"
		},
		{
			"Source":
			{
				"Text": "Frozen River"
			},
			"Translation":
			{
				"Text": "Frozen River"
			},
			"Key": "5B5B774B4A9E5A0F0E14DCB5A44192CC"
		},
		{
			"Source":
			{
				"Text": "Game Audio"
			},
			"Translation":
			{
				"Text": "Game Audio"
			},
			"Key": "AA6E49474157D34C29B9E9A167E47B98"
		},
		{
			"Source":
			{
				"Text": "Game Controlls"
			},
			"Translation":
			{
				"Text": "Game Controlls"
			},
			"Key": "7A32A7044FC694E63D95F79AF4096BCC"
		},
		{
			"Source":
			{
				"Text": "Game Controlls"
			},
			"Translation":
			{
				"Text": "Game Controlls"
			},
			"Key": "CE49F17843C02B286622D999EFA3DE54"
		},
		{
			"Source":
			{
				"Text": "Game Controlls"
			},
			"Translation":
			{
				"Text": "Game Controlls"
			},
			"Key": "6F9F8FC24769AB5DCB2F5AA073A3558C"
		},
		{
			"Source":
			{
				"Text": "Game Options"
			},
			"Translation":
			{
				"Text": "Game Options"
			},
			"Key": "A68805B444E0437D104ABA96AF0E156B"
		},
		{
			"Source":
			{
				"Text": "Game Settings"
			},
			"Translation":
			{
				"Text": "Game Settings"
			},
			"Key": "0EB9935745D29B8B3054C2AD98A3D683"
		},
		{
			"Source":
			{
				"Text": "Game Settings"
			},
			"Translation":
			{
				"Text": "Game Settings"
			},
			"Key": "FD21510F4A91811C0CDC6CB03B431BD4"
		},
		{
			"Source":
			{
				"Text": "Gold"
			},
			"Translation":
			{
				"Text": "Gold"
			},
			"Key": "0617410D48DDD822A4B659B6905706A3"
		},
		{
			"Source":
			{
				"Text": "Good luck"
			},
			"Translation":
			{
				"Text": "Good luck"
			},
			"Key": "CA51546E46D3B1CC77B6528B7648CFC3"
		},
		{
			"Source":
			{
				"Text": "Grass"
			},
			"Translation":
			{
				"Text": "Grass"
			},
			"Key": "24C489A34592BED58A3A7CB71F18EEB5"
		},
		{
			"Source":
			{
				"Text": "Gravel"
			},
			"Translation":
			{
				"Text": "Gravel"
			},
			"Key": "7B53C2BC43A5480E61F00C9FDF468560"
		},
		{
			"Source":
			{
				"Text": "Here comes a new challenge for you:"
			},
			"Translation":
			{
				"Text": "Here comes a new challenge for you:"
			},
			"Key": "43C6387D4AEF9CE62E3761915C931B37"
		},
		{
			"Source":
			{
				"Text": "Here comes a new challenge for you:"
			},
			"Translation":
			{
				"Text": "Here comes a new challenge for you:"
			},
			"Key": "5FE9C2E64504F60DF4E2A19BF802A94F"
		},
		{
			"Source":
			{
				"Text": "Here comes the first tip:"
			},
			"Translation":
			{
				"Text": "Here comes the first tip:"
			},
			"Key": "268B53C048FAFBAE6CD328871588DD64"
		},
		{
			"Source":
			{
				"Text": "Hex Tiles"
			},
			"Translation":
			{
				"Text": "Hex Tiles"
			},
			"Key": "6C8005D34C59B52AF1D555A08F8BA1CB"
		},
		{
			"Source":
			{
				"Text": "I am text"
			},
			"Translation":
			{
				"Text": "I am text"
			},
			"Key": "54A4E8C64A298139A252DD99FDB6F475"
		},
		{
			"Source":
			{
				"Text": "Ice Age 2: Re-Melted Project. Concept created in 2021"
			},
			"Translation":
			{
				"Text": "Ice Age 2: Re-Melted Project. Concept created in 2021"
			},
			"Key": "9D71B80E45B246D18E018CB6A1085C1D"
		},
		{
			"Source":
			{
				"Text": "If you end up frozen, you will loose nuts"
			},
			"Translation":
			{
				"Text": "If you end up frozen, you will loose nuts"
			},
			"Key": "8542BDDD440691D00580F49924C4875E"
		},
		{
			"Source":
			{
				"Text": "If you stay too much time in the water you might get frozen"
			},
			"Translation":
			{
				"Text": "If you stay too much time in the water you might get frozen"
			},
			"Key": "AF60040A4B2D94F1BDFFD3B392396F4B"
		},
		{
			"Source":
			{
				"Text": "If you touch the water you will lose life"
			},
			"Translation":
			{
				"Text": "If you touch the water you will lose life"
			},
			"Key": "628D488A44F8D7609613E28DA7B6601A"
		},
		{
			"Source":
			{
				"Text": "Interact"
			},
			"Translation":
			{
				"Text": "Interact"
			},
			"Key": "9F8069BD4EA0AD230A0DCC888A0C8465"
		},
		{
			"Source":
			{
				"Text": "Interact"
			},
			"Translation":
			{
				"Text": "Interact"
			},
			"Key": "C9B4FACF476D2B3B3541F1B362813A77"
		},
		{
			"Source":
			{
				"Text": "Interact"
			},
			"Translation":
			{
				"Text": "Interact"
			},
			"Key": "021991E043956F747488AC9919F8DBE8"
		},
		{
			"Source":
			{
				"Text": "Interacting"
			},
			"Translation":
			{
				"Text": "Interacting"
			},
			"Key": "BB8508704074B1F54A044DA0DC04EC8E"
		},
		{
			"Source":
			{
				"Text": "It seems that you fell into a cave."
			},
			"Translation":
			{
				"Text": "It seems that you fell into a cave."
			},
			"Key": "F6713D6840C2A7856D8E96B186A41BF4"
		},
		{
			"Source":
			{
				"Text": "Jump"
			},
			"Translation":
			{
				"Text": "Jump"
			},
			"Key": "51AC3A204DE0B48833AA8F95F854F6F3"
		},
		{
			"Source":
			{
				"Text": "Jump"
			},
			"Translation":
			{
				"Text": "Jump"
			},
			"Key": "839612674DC279B58C4E7DAD7E76E407"
		},
		{
			"Source":
			{
				"Text": "Jump"
			},
			"Translation":
			{
				"Text": "Jump"
			},
			"Key": "18CC22164EC071818BFE9FAB0EEA0C25"
		},
		{
			"Source":
			{
				"Text": "L. Shift"
			},
			"Translation":
			{
				"Text": "L. Shift"
			},
			"Key": "424F77E445E4B44F5F77CBA7758083C1"
		},
		{
			"Source":
			{
				"Text": "L. Shift"
			},
			"Translation":
			{
				"Text": "L. Shift"
			},
			"Key": "1EE620414A6847DB3DFC26A8A66EF014"
		},
		{
			"Source":
			{
				"Text": "L. Shift"
			},
			"Translation":
			{
				"Text": "L. Shift"
			},
			"Key": "BAD4177847C9DEB6A90F35925B3DBBC9"
		},
		{
			"Source":
			{
				"Text": "Lake Water"
			},
			"Translation":
			{
				"Text": "Lake Water"
			},
			"Key": "39544187479738D17D7BA8B5A5527C0D"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "F003A5604CC52B0B2B5814A97ED662B6"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "40459B7C43FF5F9F3D1CBFA1D0FF2B70"
		},
		{
			"Source":
			{
				"Text": "Level 1"
			},
			"Translation":
			{
				"Text": "Level 1"
			},
			"Key": "DEA285BA4F05C59826A109A06A78BA79"
		},
		{
			"Source":
			{
				"Text": "Level 2"
			},
			"Translation":
			{
				"Text": "Level 2"
			},
			"Key": "CBC6A41F42AF99D0FB19C488A287FCB3"
		},
		{
			"Source":
			{
				"Text": "Level Selection"
			},
			"Translation":
			{
				"Text": "Level Selection"
			},
			"Key": "4FB59DA347232612FCD546B4515B7523"
		},
		{
			"Source":
			{
				"Text": "Loading"
			},
			"Translation":
			{
				"Text": "Loading"
			},
			"Key": "343FB16C4228F1524908D8B65ABFBEDF"
		},
		{
			"Source":
			{
				"Text": "Main Game"
			},
			"Translation":
			{
				"Text": "Main Game"
			},
			"Key": "EBE756D944788E83ABBF838C2DED0CAD"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": "Main Menu"
			},
			"Key": "1F49AF55494C5F3B70DA96B740768E25"
		},
		{
			"Source":
			{
				"Text": "Moss"
			},
			"Translation":
			{
				"Text": "Moss"
			},
			"Key": "060AD8364E7BBBB8D1E92DB0511E8FD6"
		},
		{
			"Source":
			{
				"Text": "Mouse"
			},
			"Translation":
			{
				"Text": "Mouse"
			},
			"Key": "4FD98C224CFF31F60F9864B0DA663D62"
		},
		{
			"Source":
			{
				"Text": "Mouse"
			},
			"Translation":
			{
				"Text": "Mouse"
			},
			"Key": "AAB069574B49A7A22A8D668066B6749F"
		},
		{
			"Source":
			{
				"Text": "Mouse"
			},
			"Translation":
			{
				"Text": "Mouse"
			},
			"Key": "EC3E03FF43B2500D9A71488BF0259201"
		},
		{
			"Source":
			{
				"Text": "Moving"
			},
			"Translation":
			{
				"Text": "Moving"
			},
			"Key": "7754115A4E4C428A9695948896299AFE"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Music"
			},
			"Key": "EA35FD484DA1125EA6C3ADBCA3BDD0F1"
		},
		{
			"Source":
			{
				"Text": "Music Level"
			},
			"Translation":
			{
				"Text": "Music Level"
			},
			"Key": "DDEBD9E24FE3DD1EEF494591A9F96EFF"
		},
		{
			"Source":
			{
				"Text": "Music Level"
			},
			"Translation":
			{
				"Text": "Music Level"
			},
			"Key": "3B0E2A074DDE7800D7571796646BE26E"
		},
		{
			"Source":
			{
				"Text": "N. Dialogue"
			},
			"Translation":
			{
				"Text": "N. Dialogue"
			},
			"Key": "4A2FCDA04CBBF78817DEDE9C8E7E0C67"
		},
		{
			"Source":
			{
				"Text": "N. Dialogue"
			},
			"Translation":
			{
				"Text": "N. Dialogue"
			},
			"Key": "7A3F0C3B4172FDF5986C59B1462BCF4F"
		},
		{
			"Source":
			{
				"Text": "N. Dialogue"
			},
			"Translation":
			{
				"Text": "N. Dialogue"
			},
			"Key": "A29154664BA0A2D8A21E7A892EEF5AB6"
		},
		{
			"Source":
			{
				"Text": "Oak"
			},
			"Translation":
			{
				"Text": "Oak"
			},
			"Key": "E440F3DE45BA4B2C5D8050A73EE833FB"
		},
		{
			"Source":
			{
				"Text": "Ocean Water"
			},
			"Translation":
			{
				"Text": "Ocean Water"
			},
			"Key": "39A9DF0C417D6D6ADB8616B8BF5F6AAF"
		},
		{
			"Source":
			{
				"Text": "Once you collected the nuts, look out for the golden one. Good Luck"
			},
			"Translation":
			{
				"Text": "Once you collected the nuts, look out for the golden one. Good Luck"
			},
			"Key": "456B4ADE40C5257AB7F8E6A790999CDD"
		},
		{
			"Source":
			{
				"Text": "Once you fall in it, Game Over"
			},
			"Translation":
			{
				"Text": "Once you fall in it, Game Over"
			},
			"Key": "D3DC3EB74CAAEED4AB60BE92ED6BC2AC"
		},
		{
			"Source":
			{
				"Text": "Open Menu"
			},
			"Translation":
			{
				"Text": "Open Menu"
			},
			"Key": "0A0FDC454882F5C43442549121FBC966"
		},
		{
			"Source":
			{
				"Text": "Open Menu"
			},
			"Translation":
			{
				"Text": "Open Menu"
			},
			"Key": "1B7A37FA44FC020DC53BE89C4234656D"
		},
		{
			"Source":
			{
				"Text": "Open Menu"
			},
			"Translation":
			{
				"Text": "Open Menu"
			},
			"Key": "A45410564DBD7EAAF134F68B2169E961"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "1C46E111494F414ED67D3B9414A36970"
		},
		{
			"Source":
			{
				"Text": "Original Game: Ice Age 2 The Meltdown. Developed by Eurocom Entertainment Software."
			},
			"Translation":
			{
				"Text": "Original Game: Ice Age 2 The Meltdown. Developed by Eurocom Entertainment Software."
			},
			"Key": "71EDD3B744B5AA9BD446EBB3CC2A93ED"
		},
		{
			"Source":
			{
				"Text": "Panel"
			},
			"Translation":
			{
				"Text": "Panel"
			},
			"Key": "00A0A79A4F31FC1919043D8AA52B0070"
		},
		{
			"Source":
			{
				"Text": "Pause Menu"
			},
			"Translation":
			{
				"Text": "Pause Menu"
			},
			"Key": "F67B46FC42E247F6D4C32DA6764A2BED"
		},
		{
			"Source":
			{
				"Text": "Pine"
			},
			"Translation":
			{
				"Text": "Pine"
			},
			"Key": "F1B4647C4F088A14EDBD99AE31D83F23"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Play"
			},
			"Key": "228427FC472666C66EB83B9867579283"
		},
		{
			"Source":
			{
				"Text": "Polished Marble"
			},
			"Translation":
			{
				"Text": "Polished Marble"
			},
			"Key": "FEEBA05E427D3BC99C25A4AD6E9F934F"
		},
		{
			"Source":
			{
				"Text": "Press \"E\" to interact"
			},
			"Translation":
			{
				"Text": "Press \"E\" to interact"
			},
			"Key": "309B2BAF411AF786AB620DA17B6752A0"
		},
		{
			"Source":
			{
				"Text": "Press E to end the level"
			},
			"Translation":
			{
				"Text": "Press E to end the level"
			},
			"Key": "024E44FF4530517D90489C86BBCB8461"
		},
		{
			"Source":
			{
				"Text": "Press ENTER to start"
			},
			"Translation":
			{
				"Text": "Press ENTER to start"
			},
			"Key": "083567734456168411BAAC95E58BEAFF"
		},
		{
			"Source":
			{
				"Text": "Press the F key to open the game menu"
			},
			"Translation":
			{
				"Text": "Press the F key to open the game menu"
			},
			"Key": "2F68D7F54AD5822D7BE063A0196CD10A"
		},
		{
			"Source":
			{
				"Text": "Press the Space Bar to make a jump"
			},
			"Translation":
			{
				"Text": "Press the Space Bar to make a jump"
			},
			"Key": "1C2BDD4E43AF464BAFC57A908A9DB9EE"
		},
		{
			"Source":
			{
				"Text": "Press the action button E to Finish the level"
			},
			"Translation":
			{
				"Text": "Press the action button E to Finish the level"
			},
			"Key": "AB125B4444511492C32092906FBAB0E3"
		},
		{
			"Source":
			{
				"Text": "Pulse"
			},
			"Translation":
			{
				"Text": "Pulse"
			},
			"Key": "BC8152834213B5D1A460AE967CA1F09F"
		},
		{
			"Source":
			{
				"Text": "R"
			},
			"Translation":
			{
				"Text": "R"
			},
			"Key": "03112B4C4DE34072660F17B0DD42F5CB"
		},
		{
			"Source":
			{
				"Text": "R"
			},
			"Translation":
			{
				"Text": "R"
			},
			"Key": "CCCCC28B4D8AAEF10FEA45B240994714"
		},
		{
			"Source":
			{
				"Text": "R"
			},
			"Translation":
			{
				"Text": "R"
			},
			"Key": "EA6A9D3F47CA899F2ED11084F9C48281"
		},
		{
			"Source":
			{
				"Text": "RETURN"
			},
			"Translation":
			{
				"Text": "RETURN"
			},
			"Key": "31EE72D045BDC172AE5B4D85A3FBDFE2"
		},
		{
			"Source":
			{
				"Text": "Read them to learn tricks and get useful information."
			},
			"Translation":
			{
				"Text": "Read them to learn tricks and get useful information."
			},
			"Key": "9658D6784E11496FA48353B143CC2421"
		},
		{
			"Source":
			{
				"Text": "Remastered game concept developed by Paul Flores."
			},
			"Translation":
			{
				"Text": "Remastered game concept developed by Paul Flores."
			},
			"Key": "0FBA91A44C16D779A28055A6AE22DA3F"
		},
		{
			"Source":
			{
				"Text": "Restart [*]"
			},
			"Translation":
			{
				"Text": "Restart [*]"
			},
			"Key": "BC811D1143DCBFCDB2DF29A7BC4E50D4"
		},
		{
			"Source":
			{
				"Text": "Restart [*]"
			},
			"Translation":
			{
				"Text": "Restart [*]"
			},
			"Key": "088D10924109A850BE76CBA7C7BDDB04"
		},
		{
			"Source":
			{
				"Text": "Restart [*]"
			},
			"Translation":
			{
				"Text": "Restart [*]"
			},
			"Key": "F29788D64322E3C27022E4A7C94AFCEE"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Resume"
			},
			"Key": "668C18F6408B6939D263738FD8D8F18B"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Return"
			},
			"Key": "6BBB74754CFF627580F7DFA24F3A68A9"
		},
		{
			"Source":
			{
				"Text": "Run"
			},
			"Translation":
			{
				"Text": "Run"
			},
			"Key": "9580354943FEB005292B0CACB6A33EF1"
		},
		{
			"Source":
			{
				"Text": "Run"
			},
			"Translation":
			{
				"Text": "Run"
			},
			"Key": "CF5E14A544F2AFE18FA80DB27B8F1445"
		},
		{
			"Source":
			{
				"Text": "Run"
			},
			"Translation":
			{
				"Text": "Run"
			},
			"Key": "70C3CC884B252D8DE9F6E88121203639"
		},
		{
			"Source":
			{
				"Text": "Rust"
			},
			"Translation":
			{
				"Text": "Rust"
			},
			"Key": "38D8584F40423B7E408A29A248AAC4A5"
		},
		{
			"Source":
			{
				"Text": "SFX"
			},
			"Translation":
			{
				"Text": "SFX"
			},
			"Key": "9D4056C1471E44D2C8C553A48057064F"
		},
		{
			"Source":
			{
				"Text": "Sandstone"
			},
			"Translation":
			{
				"Text": "Sandstone"
			},
			"Key": "A51630AD4072309AF482CDADB8AF5C58"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "4642ECB24D8DE976FDDC70ACB7E9C5FC"
		},
		{
			"Source":
			{
				"Text": "Slate"
			},
			"Translation":
			{
				"Text": "Slate"
			},
			"Key": "009556AF48CE6937BF572F8EFB679827"
		},
		{
			"Source":
			{
				"Text": "Sound FX"
			},
			"Translation":
			{
				"Text": "Sound FX"
			},
			"Key": "265C93414A0BAFEC4627AAAA1A1E5BD9"
		},
		{
			"Source":
			{
				"Text": "Sound FX"
			},
			"Translation":
			{
				"Text": "Sound FX"
			},
			"Key": "768B57D945A55CB4D0DF988535EA4B4F"
		},
		{
			"Source":
			{
				"Text": "Space"
			},
			"Translation":
			{
				"Text": "Space"
			},
			"Key": "5C9512C84F1DF34C699023B5B8E5A100"
		},
		{
			"Source":
			{
				"Text": "Space"
			},
			"Translation":
			{
				"Text": "Space"
			},
			"Key": "77D9A05F4FA04E976EF4599F61F2C9C1"
		},
		{
			"Source":
			{
				"Text": "Space"
			},
			"Translation":
			{
				"Text": "Space"
			},
			"Key": "5C1482AB40CCC9AD747859AACFB50A01"
		},
		{
			"Source":
			{
				"Text": "Start"
			},
			"Translation":
			{
				"Text": "Start"
			},
			"Key": "3DBD76344A5E7EA00E9BF088A35AA5E8"
		},
		{
			"Source":
			{
				"Text": "Steel"
			},
			"Translation":
			{
				"Text": "Steel"
			},
			"Key": "57DCAD71427BAE0D4D2709BA45E4CB57"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Cut"
			},
			"Translation":
			{
				"Text": "Stone Brick, Cut"
			},
			"Key": "0CC9863546E64AC6B74E30A32D607376"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Hewn"
			},
			"Translation":
			{
				"Text": "Stone Brick, Hewn"
			},
			"Key": "1685EE6F4E7E8AFF229191BF97456889"
		},
		{
			"Source":
			{
				"Text": "There will be places that will be hard to reach for scrat"
			},
			"Translation":
			{
				"Text": "There will be places that will be hard to reach for scrat"
			},
			"Key": "872B44A44841E312DAF9B2B39ADB8F8D"
		},
		{
			"Source":
			{
				"Text": "These sign posts will guide you."
			},
			"Translation":
			{
				"Text": "These sign posts will guide you."
			},
			"Key": "F1B14E4C4166116CF92AAF9B929A0567"
		},
		{
			"Source":
			{
				"Text": "To make the trip faster, why don't you try holding SHIFT while you walk?"
			},
			"Translation":
			{
				"Text": "To make the trip faster, why don't you try holding SHIFT while you walk?"
			},
			"Key": "FBE1B0024C46D5C1118B8ABA8ACD26EA"
		},
		{
			"Source":
			{
				"Text": "Try to find paths to help you cross water surfaces"
			},
			"Translation":
			{
				"Text": "Try to find paths to help you cross water surfaces"
			},
			"Key": "1B4BF6C04253E97531BB66A1F6C55D35"
		},
		{
			"Source":
			{
				"Text": "WASD"
			},
			"Translation":
			{
				"Text": "WASD"
			},
			"Key": "513EDC9C4CA587479FB3F49DEC218D5D"
		},
		{
			"Source":
			{
				"Text": "WASD"
			},
			"Translation":
			{
				"Text": "WASD"
			},
			"Key": "859D0654438A35E4F8C24CA5E4F665FC"
		},
		{
			"Source":
			{
				"Text": "WASD"
			},
			"Translation":
			{
				"Text": "WASD"
			},
			"Key": "039F4DE4405709A684622A8EFDEEF276"
		},
		{
			"Source":
			{
				"Text": "Walk"
			},
			"Translation":
			{
				"Text": "Walk"
			},
			"Key": "42CB034A46C79E753555A8B159DC6B31"
		},
		{
			"Source":
			{
				"Text": "Walk"
			},
			"Translation":
			{
				"Text": "Walk"
			},
			"Key": "186BF4844A7F6D25884279B73404554C"
		},
		{
			"Source":
			{
				"Text": "Walk"
			},
			"Translation":
			{
				"Text": "Walk"
			},
			"Key": "4C1129974B4A26A297E1F7AAE9C1F1FB"
		},
		{
			"Source":
			{
				"Text": "Walnut"
			},
			"Translation":
			{
				"Text": "Walnut"
			},
			"Key": "D67372D04B388B707D841996FA22838F"
		},
		{
			"Source":
			{
				"Text": "Walnut, Polished"
			},
			"Translation":
			{
				"Text": "Walnut, Polished"
			},
			"Key": "F80060F044605E4D0FC1D99B3043C1EE"
		},
		{
			"Source":
			{
				"Text": "Walnut, Worn"
			},
			"Translation":
			{
				"Text": "Walnut, Worn"
			},
			"Key": "CBD93432421B0C6B48A8AE9587579BA4"
		},
		{
			"Source":
			{
				"Text": "You can press Space Bar in the air to make a Double Jump"
			},
			"Translation":
			{
				"Text": "You can press Space Bar in the air to make a Double Jump"
			},
			"Key": "4F283AEC403939DFE1EB7C8CD9869409"
		},
		{
			"Source":
			{
				"Text": "You will have to be careful with the water, Scrat will loose hp each time he touches it"
			},
			"Translation":
			{
				"Text": "You will have to be careful with the water, Scrat will loose hp each time he touches it"
			},
			"Key": "77411A804F5097702FBB8A9C8CE2C633"
		},
		{
			"Source":
			{
				"Text": "ice age 2  re"
			},
			"Translation":
			{
				"Text": "ice age 2  re"
			},
			"Key": "C2455C854051925C50A6BC9BDE6293EB"
		},
		{
			"Source":
			{
				"Text": "melted"
			},
			"Translation":
			{
				"Text": "melted"
			},
			"Key": "07DAD01140468B0B628CEBAE4DF4B526"
		},
		{
			"Source":
			{
				"Text": "|"
			},
			"Translation":
			{
				"Text": "|"
			},
			"Key": "23FE1EF04B5D1595DA50F792E7C4E50B"
		},
		{
			"Source":
			{
				"Text": "▲"
			},
			"Translation":
			{
				"Text": "▲"
			},
			"Key": "D54F077F4D3D57B8EED5CE9529FE2904"
		},
		{
			"Source":
			{
				"Text": "▲"
			},
			"Translation":
			{
				"Text": "▲"
			},
			"Key": "25B71DDD4580BD7E05333E826CC0D850"
		}
	]
}